
/* Class = "NSWindow"; title = "du fichier .strings"; ObjectID = "1"; */
"1.title" = "du fichier .strings";

/* Class = "NSButtonCell"; title = "Enregistrer"; ObjectID = "4"; */
"4.title" = "Enregistrer";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "6"; */
"6.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Synchronisation des images clés :"; ObjectID = "40"; */
"40.title" = "Synchronisation des images clés :";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir une catégorie ou en créer une ; elle s’affichera dans la barre latérale Navigateur d’effets"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Choisir une catégorie ou en créer une ; elle s’affichera dans la barre latérale Navigateur d’effets";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Maintenir la même synchronisation que dans le plan sélectionné"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Maintenir la même synchronisation que dans le plan sélectionné";

/* Class = "NSButtonCell"; title = "Conserver le contrôle du temps"; ObjectID = "142"; */
"142.title" = "Conserver le contrôle du temps";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "144"; */
"144.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Attributs"; ObjectID = "155"; */
"155.title" = "Attributs";

/* Class = "NSTextFieldCell"; title = "Images clés"; ObjectID = "157"; */
"157.title" = "Images clés";

/* Class = "NSTextField"; ibShadowedToolTip = "Choisir un nom pour le préréglage de l’effet ; les barres obliques ne sont pas acceptées et la limite est de 200 caractères"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "Choisir un nom pour le préréglage de l’effet ; les barres obliques ne sont pas acceptées et la limite est de 200 caractères";

/* Class = "NSTextFieldCell"; title = "Nom :"; ObjectID = "159"; */
"159.title" = "Nom :";

/* Class = "NSTextField"; ibShadowedToolTip = "Choisir une catégorie ou en créer une ; elle s’affichera dans la barre latérale Navigateur d’effets"; ObjectID = "160"; */
"160.ibShadowedToolTip" = "Choisir une catégorie ou en créer une ; elle s’affichera dans la barre latérale Navigateur d’effets";

/* Class = "NSTextFieldCell"; title = "Catégorie :"; ObjectID = "161"; */
"161.title" = "Catégorie :";

/* Class = "NSTextField"; ibShadowedToolTip = "Choisir un nom pour le préréglage de l’effet ; les barres obliques ne sont pas acceptées et la limite est de 200 caractères"; ObjectID = "163"; */
"163.ibShadowedToolTip" = "Choisir un nom pour le préréglage de l’effet ; les barres obliques ne sont pas acceptées et la limite est de 200 caractères";

/* Class = "NSTextFieldCell"; title = "Préréglage d’effets"; ObjectID = "164"; */
"164.title" = "Préréglage d’effets";

/* Class = "NSTextFieldCell"; title = "Pour créer un effet personnalisé, choisissez une catégorie, sélectionnez les effets puis cliquez sur Enregistrer. Le nouvel effet apparaît dans le navigateur d’effets."; ObjectID = "166"; */
"166.title" = "Pour créer un effet personnalisé, choisissez une catégorie, sélectionnez les effets puis cliquez sur Enregistrer. Le nouvel effet apparaît dans le navigateur d’effets.";

/* Class = "NSButtonCell"; title = "Adapter par étirement"; ObjectID = "wPg-NR-n0Y"; */
"wPg-NR-n0Y.title" = "Adapter par étirement";
